[KF_RingMasterNPC]
NPCName="Инспектор манежа Локхарт"

[Msg_GoldBarNotification]
GoldWasPickedUpString="поднято слитков"
GoldWasDroppedString="брошено слитков"
GoldWasRecoveredString="спасено слитков"

[Msg_RouletteCountDown]
CountDownPrefix="Колесо закрутится через:"

[Msg_RouletteGeneric]
LetItRideString="Пусть остается!"
BettingClosedString="Ставок больше нет!"
NeedMinBetString="Минимальная ставка на столе:"

